[
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-code-block-enhancer",
  "obsidian-enhancing-mindmap",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "sliding-panes-obsidian",
  "juggl",
  "breadcrumbs",
  "dataview",
  "obsidian-kanban"
]